[pluginTest]
ランダムメッセージのテストです。[n]改行されていますか？#
メッセージが正しく表示されていますか？[n]改行のテストです。#
テストメッセージは３パターンあります。[n]テスト・テスト・テスト。[n]もうひとつ改行します。#
[end]

[endDayTime]
もうこんな時間か…。[n]そろそろ引き上げるとしよう。#
影が、もうこんなに長い。[n]すぐに日暮れだな。#
時間が流れるのが早いな。[n]…屋敷の中で暮らしていた時は、[n]こんなことは思わなかったのに。#
この街で活動できるのは、あと僅か。[n]一日一日を大切にしないと…。#
[end]

[endEveningTime]
…夜も更けてきた。[n]拠点に戻ろう。#
夜の空気は澄んでいて…どこか物悲しいな。#
悪魂がいようといまいと、[n]深夜の夜闇は怖く感じるものだな…。#
…いい加減に、帰ろう。[n]さっさと戻らないと、[n]また面倒ごとが起きる…。#
[end]

[startCrystal]
慎重に、丁寧に…！#
脆そうな鉱石だ。[n]焦りは禁物だな。#
深呼吸をして……。#
[end]

[afterTeacher]
やっぱり繰り返さないと[n]ちゃんと覚えられないものね。#
やっぱり市長の娘ともなると[n]受けられる教育の質が違うのね。#
もうちょっと堂々としてればいいのに。[n]これだけ学があるって、誇っていいことよ？#
んー、肩が凝っちゃった。[n]まあ、頑張った証拠ということで良しとしましょう。#
[end]
